[
    {
        "title":"Chapitre 01",
        "contenu1" : [
            "WHEN WE GOT THE LETTER in the post, my mother was ecstatic. She had already decided that all our problems were solved, gone forever. The big hitch in her brilliant plan was me. I didn’t think I was a particularly disobedient daughter, but this was where I drew the line.",
            "I didn’t want to be royalty. And I didn’t want to be a One. I didn’t even want to try.",
            "I hid in my room, the only place to avoid the chattering of our full house, trying to come up with an argument that would sway her. So far, I had a solid collection of my honest opinions... I didn’t think there was a single one she would listen to.",
            "I couldn’t avoid her much longer. It was approaching dinnertime, and as the oldest child left in the house, cooking duties fell on me. I pulled myself out of bed and walked into the snake pit.",
            "I got a glare from Mom but no words.",
            "We did a silent dance through the kitchen and dining room as we prepared chicken, pasta, and apple slices, and set the table for five. If I glanced up from a task, she’d fix me with a fierce look as if she could shame me into wanting the same things she did. She tried that every so often. Like if I didn’t want to take on a particular job because I knew the family hosting us was unnecessarily rude. Or if she wanted me to do a massive cleaning when we couldn’t afford to have a Six come and help.",
            "Sometimes it worked. Sometimes it didn’t. And this was one area where I was unswayable.",
            "She couldn’t stand it when I was stubborn. But I got that from her, so she shouldn’t have been surprised. This wasn’t just about me, though. Mom had been tense lately. The summer was ending, and soon we’d be faced with cold. And worry." ,
            "Mom set down the pitcher of tea in the center of the table with an angry thud. My mouth watered at the thought of tea with lemon. But I would have to wait; it would be such a waste to have my glass now and then have to drink water with my meal.“Would it kill you to fill out the form?” she said, no longer able to contain herself. “The Selection could be a wonderful opportunity for you, for all of us.” ",
            "I sighed aloud, thinking that filling out that form might actually be something close to death.            ",
            "It was no secret that the rebels—the underground colonies that hated Illéa, our large and comparatively young country—made their attacks on the palace both violent and frequent. We’d seen them in action in Carolina before. One of the magistrates’ houses was burned to the ground, and a handful of Twos had their cars vandalized. There was even a magnificent jailbreak once, but considering they only released_a teenage girl who’d managed to get herself pregnant and a Seven who was a father to nine, I couldn’t help thinking they were in the right that time.",
            "But beyond the potential danger, I felt like it would hurt my heart to even consider the Selection. I couldn’t help smiling as I thought about all the reasons I had to stay exactly where I was.",
            "“These last few years have been very hard on your father,” she hissed. “If you have any compassion at all, you might think of him.”",
            "Dad. Yeah. I really did want to help Dad. And May and Gerad. And, I supposed, even my mother. When she talked about it that way, there was nothing to smile about. Things had been strained around here for far too long. I wondered if Dad would see this as a way back to normal, if any amount of money could make things better.",
            "It wasn’t that our situation was so precarious that we were living in fear of survival or anything. We weren’t destitute. But I guess we weren’t that far off either.",
            "Our caste was just three away from the bottom. We were artists. And artists and classical musicians were only three steps up from dirt. Literally. Our money was stretched as tight as a high wire, and our income was highly dependent on the changing seasons.",
            "I remembered reading in a timeworn history book that all the major holidays used to be cramped into the winter months. Something called Halloween followed by Thanksgiving, then Christmas and New Year’s. All back to back.",
            "Christmas was still the same. It’s not like you could change the birth date of a deity. But when Illéa made the massive peace treaty with China, the New Year came in January or February, depending on the moon. All the individual celebrations of thankfulness and independence from our part of the world were now simply the Grateful Feast. That came in the summer. It was a time to celebrate the forming of Illéa, to rejoice in the fact that we were still here.",
            "I didn’t know what Halloween was. It never resurfaced.",
            "So at least three times a year, the whole family would be fully employed.",
            "Dad and May would make their art, and patrons would purchase them as gifts. Mom and I would perform at parties—me singing and her on piano—not turning down a single job if we could manage it. When I was younger, performing in front of an audience terrified me. But now I just tried to equate myself to background music. That’s what we were in the eyes of our employers: meant to be heard and not seen.",
            "Gerad hadn’t found his talent yet. But he was only seven. He still had a little time.",
            "Soon the leaves would change, and our tiny world would be unsteady again. Five mouths but only four workers. No guarantees of employment until Christmastime.",
            "",
            "",
            ""           
        ]
    },
    {
        "title":"Chapitre 02",
        "contenu": "I looked over at my mother. For a Five, she was a little on the heavy side, which was odd. She wasn’t a glutton, and it’s not like we had anything to overeat anyway. Perhaps that’s just the way a body looks after five children. Her hair was red, like mine, but full of brilliant white streaks. Those had appeared suddenly and in abundance about two years ago. Lines creased the corners of her eyes, though she was still pretty young, and I could see as she moved around the kitchen that she was hunched over as if an invisible weight rested on her shoulders.I knew she had a lot to carry. And I knew that was why she had taken to being particularly manipulative with me. We fought enough without the extra strain, but as the empty fall quietly approached, she became much more irritable. I knew she thought I was being unreasonable now, to not even want to fill out a silly little form."
    },
    {
        "title":"Chapitre 03",
        "contenu": ""
    },
    {
        "title":"Chapitre 04",
        "contenu": ""
    },
    {
        "title":"Chapitre 05",
        "contenu": ""
    },
    {
        "title":"Chapitre 06",
        "contenu": ""
    },
    {
        "title":"Chapitre 07",
        "contenu": ""
    },
    {
        "title":"Chapitre 08",
        "contenu": ""
    },
    {
        "title":"Chapitre 09",
        "contenu": ""
    }
]

